var data = [{
   title: 'Биркин',
   nick: 'birkin',
   avatar: '/images/birkin.jpg',
   desc: 'Сумка Биркин от Hermes — символ роскоши и эксклюзивности. Она известна своим минималистичным дизайном и высокой ценой. Каждая сумка создается вручную, с использованием качественных материалов.'
},
{
   title: 'longchamp',
   nick: 'longchamp',
   avatar: '/images/longchamp.jpg',
   desc: 'Сумка Лонгчемп, особенно модель Le Pliage, известна своей легкостью и компактностью. Она удобна для повседневного использования и представлена в различных цветах и размерах, сохраняя стиль и функциональность.'
},
{
   title: 'Шанель',
   nick: 'chanel',
   avatar: '/images/chanel.jpg',
   desc: 'Сумка Шанель — это элегантность и стиль. Модели с цепочкой и классическим лого стали культовыми. Эти сумки часто ассоциируются с французским шиком и высокой модой.'
}
];


module.exports.data = data;
23